[AbyssSPFMeltzer]
friendlyname="Mark Meltzer"

[EdenScriptedBigSister]
friendlyname="Eleanor Lamb"

[EdenScriptedFemale]
friendlyname="Cidadäo de Rapture"

[EdenScriptedGoodBigSister]
friendlyname="Eleanor Lamb"

[EdenScriptedLamb]
friendlyname="Sofia Lamb"

[EdenScriptedMale]
friendlyname="Cidadäo de Rapture"

[EdenScriptedMaleMaskless]
friendlyname="Cidadäo de Rapture"

[GalleryScriptedDrugDealer]
friendlyname="Cidadäo de Rapture"

[GalleryScriptedFontaineGoon1]
friendlyname="Cidadäo de Rapture"

[GalleryScriptedFontaineGoon2]
friendlyname="Cidadäo de Rapture"

[GalleryScriptedFontaineRep]
friendlyname="Cidadäo de Rapture"

[GalleryScriptedPhilandererChick1]
friendlyname="Cidadäo de Rapture"

[GalleryScriptedPhilandererChick2]
friendlyname="Cidadäo de Rapture"

[GathererSloProCindy]
friendlyname="Cindy Meltzer"

[GhettoScriptedGrace]
friendlyname="Grace Holloway"

[GulagBigSister]
friendlyname="Eleanor Lamb"

[GulagScriptedBigSister]
friendlyname="Eleanor Lamb"

[GulagScriptedGuerneyDoc]
friendlyname="Doctor"

[GulagScriptedKeyholder]
friendlyname="O diretor"

[GulagScriptedLamb]
friendlyname="Sofia Lamb"

[GulagScriptedLittleSister]
friendlyname="Little Sister"

[PreludeMeleeRyanSecurity]
friendlyname="Segurança de Ryan"

[PreludeMeleeToasty]
friendlyname="Valentäo de Atlas"

[PreludePISTOLRyanSecurity]
friendlyname="Segurança de Ryan"

[PreludePISTOLToasty]
friendlyname="Valentäo de  Atlas"

[PreludePISTOLToastyMolotov]
friendlyname="Valentäo de  Atlas"

[PreludeScriptedFemalePartyGuest]
friendlyname="Cidadäo de Rapture"

[PreludeScriptedInvestor]
friendlyname="Cidadäo de Rapture"

[PreludeScriptedMalePartyGuest]
friendlyname="Cidadäo de Rapture"

[SummonedBigSister]
friendlyname="Eleanor Lamb"

[SummonedBigSisterEvil]
friendlyname="Eleanor Lamb"

